{
  "text": {
    "salom": 63,
    "assalomu": 4,
    "alaykum": 2,
    "xayrli": 74,
    "kun": 37,
    "yaxshimisiz": 76,
    "salomlar": 64,
    "yaxshimisizlar": 77,
    "bot": 11,
    "qalaysiz": 53,
    "xayr": 73,
    "ko": 36,
    "rishguncha": 61,
    "sog": 68,
    "bo": 9,
    "ling": 40,
    "tun": 70,
    "hozircha": 26,
    "rahmat": 58,
    "yaxshi": 75,
    "qoling": 56,
    "ha": 22,
    "albatta": 3,
    "to": 69,
    "g": 19,
    "ri": 60,
    "shunday": 66,
    "aynan": 5,
    "juda": 31,
    "ladi": 38,
    "yo": 78,
    "q": 50,
    "noto": 47,
    "unday": 72,
    "emas": 17,
    "adashdingiz": 1,
    "kerak": 34,
    "a": 0,
    "lo": 41,
    "zo": 82,
    "r": 57,
    "kayfiyatim": 33,
    "hammasi": 24,
    "joyida": 30,
    "yomon": 80,
    "hafa": 23,
    "ldim": 39,
    "unchalik": 71,
    "ishlar": 28,
    "sen": 65,
    "botsanmi": 14,
    "siz": 67,
    "botmisiz": 13,
    "men": 45,
    "kim": 35,
    "bilan": 8,
    "gaplashyapman": 21,
    "odammisan": 49,
    "yoki": 79,
    "dastur": 16,
    "bu": 15,
    "botmi": 12,
    "isming": 29,
    "nima": 46,
    "institut": 27,
    "haqida": 25,
    "ma": 43,
    "lumot": 42,
    "bering": 6,
    "o": 48,
    "qish": 55,
    "fakultetlar": 18,
    "gapirib": 20,
    "qabul": 51,
    "qachon": 52,
    "boshlanadi": 10,
    "kafedralar": 32,
    "ro": 62,
    "yxatini": 81,
    "bersangiz": 7,
    "manzili": 44,
    "qayerda": 54,
    "rektori": 59
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_about_institute": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_about_institute": 12,
    "utter_cheer_up": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}